import React from 'react';
import './Information.css';

const Information = () => {
  return (
    <div className="water-info">
      <div className="info-header">
        <h1>
          Вода вятская — ПИТЬЕВАЯ ВОДА ДЛЯ ДОМА И ОФИСА
        </h1>
        <p>
          Выбрать компанию, предлагающую действительно хороший товар, не так-то просто.
          Высокая цена далеко не всегда означает отличное качество, порой предлагается
          простая вода из-под крана, о чём можно узнать из этикетки.
        </p>
        <p>
          Наша компания предлагает действительно качественный товар и гарантирует
          своевременную доставку питьевой воды для дома или офиса. У нас вы можете
          также купить кулер для воды, что позволит пить воду заданной температуры
          и получать её легко и быстро, а также иметь возможность в любой момент
          налить себе ароматного чая. Также приспособления незаменимы в офисе,
          а теперь используются и в квартирах.
        </p>
      </div>
     
    </div>
  );
};

export default Information;
